<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta property="og:title" content="Thời tiết ">
    <meta property="og:description" content="Bão số 7 cách Hoàng Sa khoảng 580km, giật cấp 12 ">
    <meta property="og:type" content="article">
    <meta property="og:image" content="https://photo-baomoi.bmcdn.me/w700_r16x9_sm/2022_10_31_65_44141780/8464e1b6d7fb3ea567ea.jpg ">
    <meta property="og:url" content="https://vov.vn/xa-hoi/bao-so-7-cach-hoang-sa-khoang-580km-giat-cap-12-post980772.vov">
    <title>Bài viết 1</title>
</head>
<body>
    <div class="boxdetail">
        <div class="contents">
            <div id="divfirst"><p>Hồi 19 giờ, vị tr&iacute; t&acirc;m &aacute;p thấp nhiệt đới ở tr&ecirc;n vùng bi&ecirc;̉n tỉnh Quảng Đ&ocirc;ng (Trung Qu&ocirc;́c). Sức gi&oacute; mạnh nhất v&ugrave;ng gần t&acirc;m &aacute;p thấp nhiệt đới mạnh cấp 7 (50 - 61 km/giờ), giật cấp 9.</p>

<p>Đến 19 giờ ng&agrave;y 3/11, &aacute;p thấp nhiệt đới di chuyển theo hướng T&acirc;y T&acirc;y Bắc, mỗi giờ đi được 10 - 15 km/h tr&ecirc;n đ&acirc;́t li&ecirc;̀n tỉnh Quảng Đ&ocirc;ng (Trung Qu&ocirc;́c), gi&oacute; dưới cấp 6. V&ugrave;ng&nbsp;bi&ecirc;̉n phía Bắc khu vực Bắc Bi&ecirc;̉n Đ&ocirc;ng c&oacute; cấp độ rủi ro thi&ecirc;n tai cấp 3.</p>

<p>Do ảnh hưởng của &aacute;p thấp nhiệt đới, v&ugrave;ng bi&ecirc;̉n ph&iacute;a Bắc của khu vực Bắc Bi&ecirc;̉n Đ&ocirc;ng có gió mạnh cấp 6 - 7, giật cấp 8; biển động mạnh.</p>

<p>Vùng bi&ecirc;̉n phía Bắc của khu vực Bắc Bi&ecirc;̉n Đ&ocirc;ng, sóng bi&ecirc;̉n cao 3 - 5m.&nbsp;&nbsp;</p>

<p>Theo hướng dẫn của Ban Chỉ đạo Quốc gia về ph&ograve;ng, chống thi&ecirc;n tai, trước t&igrave;nh h&igrave;nh gi&oacute; mạnh, s&oacute;ng lớn v&agrave; mưa d&ocirc;ng tr&ecirc;n c&aacute;c v&ugrave;ng biển ph&iacute;a Nam, c&aacute;c cơ quan chức năng cần th&ocirc;ng b&aacute;o cho c&aacute;c phương tiện, t&agrave;u thuyền đang hoạt động tr&ecirc;n biển biết diễn biến tr&ecirc;n để chủ động ph&ograve;ng tr&aacute;nh, bảo đảm an to&agrave;n v&agrave; c&oacute; kế hoạch sản xuất ph&ugrave; hợp; duy tr&igrave; th&ocirc;ng tin li&ecirc;n lạc, sẵn s&agrave;ng lực lượng, phương tiện để cứu hộ, cứu nạn khi c&oacute; t&igrave;nh huống...</p>

</div><div id="divend"><p>C&aacute;c chuy&ecirc;n gia khuyến c&aacute;o ngư d&acirc;n v&agrave; c&aacute;c thuyền vi&ecirc;n cần thường xuy&ecirc;n theo d&otilde;i tin dự b&aacute;o thời tiết tr&ecirc;n c&aacute;c phương tiện th&ocirc;ng tin, hệ thống t&iacute;n hiệu b&aacute;o b&atilde;o, &aacute;p thấp nhiệt đới đồng thời ch&uacute; &yacute; quan s&aacute;t bầu trời v&agrave; mặt biển để nhận biết thời tiết. Khi nhận được tin b&atilde;o, &aacute;p thấp nhiệt đới, t&ugrave;y thuộc v&agrave;o vị tr&iacute; của t&agrave;u, thuyền đang hoạt động, vị tr&iacute; cường độ hướng di chuyển của b&atilde;o, &aacute;p thấp nhiệt đới m&agrave; kịp thời cho t&agrave;u, thuyền v&agrave;o bờ hoặc tr&aacute;nh xa v&ugrave;ng ảnh hưởng của b&atilde;o, &aacute;p thấp nhiệt đới.</p>

<p>Ngư d&acirc;n v&agrave; c&aacute;c thuyền vi&ecirc;n cần điều khiển t&agrave;u, thuyền tr&aacute;nh xa v&ugrave;ng b&atilde;o, &aacute;p thấp nhiệt đới c&oacute; khả năng đi tới. Nếu t&agrave;u, thuyền đang nằm ở ph&iacute;a b&ecirc;n phải hướng di chuyển của b&atilde;o, &aacute;p thấp nhiệt đới th&igrave; phải cho t&agrave;u thuyền chạy ngược gi&oacute;, gi&oacute; thổi lệch mũi trước mạn phải, g&oacute;c lệch lớn hay nhỏ t&ugrave;y thuộc v&agrave;o sức đẩy của t&agrave;u thuyền, tức l&agrave; chạy về hướng Bắc - Đ&ocirc;ng Bắc. Nếu t&agrave;u, thuyền đang nằm ở ph&iacute;a b&ecirc;n tr&aacute;i hoặc ở ngay tr&ecirc;n đường b&atilde;o, &aacute;p thấp nhiệt đới đang di chuyển tới th&igrave; cho t&agrave;u, thuyền chạy xu&ocirc;i gi&oacute;, gi&oacute; thổi v&agrave;o đu&ocirc;i t&agrave;u thuyền từ mạn phải, tức l&agrave; chạy về hướng Nam - T&acirc;y Nam.</p>

<p>B&ecirc;n cạnh đ&oacute;, ngư d&acirc;n v&agrave; c&aacute;c thuyền vi&ecirc;n cần ch&uacute; &yacute; khi điều khiển t&agrave;u, thuyền tr&aacute;nh b&atilde;o, &aacute;p thấp nhiệt đới tr&ecirc;n biển, phải lu&ocirc;n giữ cho t&agrave;u, thuyền c&aacute;ch t&acirc;m b&atilde;o, &aacute;p thấp nhiệt đới một khoảng tối thiểu từ 350 đến 400km - khoảng 200 hải l&yacute;. Khi kh&ocirc;ng thể tr&aacute;nh xa v&ugrave;ng ảnh hưởng trực tiếp của b&atilde;o, &aacute;p thấp nhiệt đới m&agrave; lọt v&agrave;o v&ugrave;ng gi&oacute; b&atilde;o, &aacute;p thấp nhiệt đới, người điều khiển phương tiện phải b&igrave;nh tĩnh, tập trung mọi khả năng đưa t&agrave;u, thuyền nhanh ch&oacute;ng tho&aacute;t ra khỏi v&ugrave;ng b&atilde;o, &aacute;p thấp nhiệt đới.</p>
</div>
        </div>
        
        <div class="author">
            <strong>Thắng Trung</strong><i> (TTXVN)</i>
        </div>
        
                <div class="widget">
                    <a href="/xa-hoi/thoi-tiet-ngay-211-bao-so-7-suy-yeu-thanh-ap-thap-nhiet-doi-20221102055646238.htm" title="Thời tiết ngày 2/11: Bão số 7 suy yếu thành áp thấp nhiệt đới" class="widget_thumb">
                        <img src="https://cdnthumb.baotintuc.vn/ha_w/260/https@@$$media.baotintuc.vn/Upload/CCcQv1fjdlI5Hob1jh0mA/files/2022/11/01/bao0211.jpg" alt="Thời tiết ng&#224;y 2/11: B&#227;o số 7 suy y&#234;́u th&#224;nh &#225;p thấp nhiệt đới" />
                    </a>
                    <div class="widget_info">
                        <a >
                            Thời tiết ngày 2/11: Bão số 7 suy yếu thành áp thấp nhiệt đới
                        </a>
                        <p class="des">Theo Trung tâm Dự báo Khí tượng thủy văn quốc gia, hồi 4 giờ ngày 2/11, vị trí tâm bão ở vào khoảng 20,5 độ Vĩ Bắc; 115,7 độ Kinh Đông, cách Hồng Kông (Trung Quốc) khoảng 260km về phía Đông Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9-10 (75-102km/giờ), giật cấp 12.</p>
                    </div>
                </div>
            

    </div>
</div>

</body>
</html>